Repository: civio/presupuesto-santacoloma
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, gl

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament de Santa Coloma de Gramenet
gl: Orzamento do Concello de Santa Coloma de Gramenet

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament de Santa Coloma de Gramenet
gl: Información sobre o orzamento do Concello de Santa Coloma de Gramenet

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost municipal inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i de la Generalitat de Catalunya, que són els encarregats de recaptar altres ingressos com l'IVA i o l'IRPF
gl: O diñeiro recadado local é complementada por transferencias do goberno central e do Generalitat de Catalunya, que son responsables da creación de outros ingresos, como o IVE e imposto sobre a renda

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses a l'Ajuntament de Santa Coloma de Gramenet
gl: Os ingresos e gastos no Concello de Santa Coloma de Gramenet

source: Gobierno de Aragón
ca: Ajuntament de Santa Coloma de Gramenet
gl: Concello de Santa Coloma de Gramenet

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a la província de Barcelona)
gl: Os datos da inflación (Medias CPI provincia de Barcelona)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses que es mostren inclouen únicament a l'Ajuntament de Santa Coloma de Gramenet
gl: Ingresos e gastos inclúe só o Concello de Santa Coloma de Gramenet

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Ajuntament de Santa Coloma de Gramenet
gl: Vostede contribuír cun total de <strong id="tax-amount-paid"></strong> os orzamentos do Concello de Santa Coloma de Gramenet

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: D’on vénen els ingressos? En què i per a què és la despesa de l’Ajuntament de Santa Coloma de Gramenet?
gl: Como e onde gasta o Concello de Santa Coloma de Gramenet?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses de l'Ajuntament de Santa Coloma de Gramenet
gl: Para lle dar unha idea xeral de ingresos e gastos no Concello de Santa Coloma de Gramenet

source: Piso de hasta
ca: Pis de fins a

source: Vivienda unifamiliar
ca: Habitatge unifamiliar

source: Bonificación
ca: Bonificació

source: Vivienda de protección oficial (3 primeros años)
ca: Habitatge protegit (3 primers anys)

source: Vivienda en las que se han instalado sistemas de aprovechamiento térmico o eléctrico de energía (3 primeros años)
ca: Habitatge en les quals s'han instal·lat sistemes d'aprofitament tèrmic o elèctric d'energia (3 primers anys)

source: Subvención
ca: Subvenció

source: Ninguna
ca: Cap

source: Familia monoparental
ca: Família monoparental

source: Personas mayores que viven solas
ca: Persones més grans que viuen soles

source: Parados
ca: Aturats

source: Coche muy pequeño (menos de 8 caballos fiscales)
ca: Cotxe molt petit (menys de 8 cavalls fiscals)

source: Coche pequeño (entre 8 y 12 caballos fiscales)
ca: Cotxe petit (entre 8 i 12 cavalls fiscals)

source: Coche mediano (entre 12 y 16 caballos fiscales)
ca: Cotxe mitjà (entre 12 i 16 cavalls fiscals)

source: Coche grande (entre 16 y 20 caballos fiscales)
ca: Cotxe gran (entre 16 i 20 cavalls fiscals)

source: Coche muy grande (más de 20 caballos fiscales)
ca: Cotxe molt gran (més de 20 cavalls fiscals)

source: Bonificación vehículo
ca: Bonificació vehicle

source: Vehículo histórico o con una antigüedad mínima de 25 años contados a partir de la fecha de su fabricación
ca: Vehicle històric o amb una antiguitat mínima de 25 anys comptats a partir de la data de la seva fabricació

source: Vehículo clasificado en el Registro de Vehículos de la Dirección General de Tránsito como de "cero emisiones" o "eco"
ca: Vehicle classificat en el Registre de Vehicles de la Direcció general de Trànsit com de "zero emissions" o "eco"

source: ¿Dónde está situado?
ca: On està situat?

source: Calle de primera categoría
ca: Carrer de primera categoría

source: Calle de segunda categoría
ca: Carrer de segona categoría

source: Calle de tercera categoría
ca: Carrer de tercera categoría
